<!doctype html>
<html lang="en">

<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://fonts.googleapis.com/css2?family=Cairo:wght@200;300;400;600;700;900&display=swap"
        rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2?family=Pridi:wght@200;300;400;500;600;700&display=swap"
        rel="stylesheet">
    <link rel="icon" type="image/png" href="assets\images\logo-clemens.png">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" />
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" />
    <link rel="stylesheet" href="assets/css/slick.css" />
    <link rel="stylesheet" href="assets/css/slick-theme.css" />
    <link rel="stylesheet" href="assets/css/style.css" />
    <title>Clemens Chocolates</title>
</head>

<body>
    <header>
        <div class="container">
            <div class="row">
                <div class="col-lg-3 my-auto">
                    <div class="logo"><a href="index.html"><img src="assets/images/logo-clemens-h.png" class="img-fluid"
                                alt="" /></a></div>
                    <div class="device-nav" id="nav-icon">
                        <span class="fa fa-bars icon"></span>
                    </div>
                </div>
                <div class="col-lg-9 my-auto">
                    <div class="navigation">
                        <nav>
                            <ul>
                                <li><a href="./index.html">Home</a></li>
                                <li><a href="./product.html">Produtos</a></li>
                                <li><a href="./blog.html">Blog</a></li>
                                <li><a href="./contact.html">Contato</a></li>
                            </ul>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <section class="post-hero-section paralelo15-img">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h1>Paralelo 15: as terras perfeitas para o fruto dos deuses</h1>
                    <h2>Lívio Lourenzo e Mário Gisi / 12 de Abril, 2021
                        <br>Imagem: Drone Mata Atlântica (Unsplash: Berti Benbanaste)</h2>
                </div>
            </div>
        </div>
    </section>
    <section class="post-main-content">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="whitebox">
                        <div class="post-content">
                            <p>Cacau cultivado no sul da Bahia, chocolate produzido em Bras&iacute;lia.</p>

                            <p>Atualmente, o Brasil ocupa o 7&ordm; lugar entre os produtores mundiais de cacau. Essa
                                marca foi conquistada com uma hist&oacute;ria repleta de dias de gl&oacute;ria e dias
                                nem t&atilde;o bons assim. Ap&oacute;s uma crise nos anos 90, os agricultores que
                                cultivam as &aacute;rvores dos frutos de ouro conseguiram aos poucos se restabelecerem,
                                principalmente na Bahia. </p>
                            <p>O Paralelo 15 liga duas regi&otilde;es que s&atilde;o bastante
                                diferentes quando vistas isoladamente, mas que se complementam quando analisamos a
                                rela&ccedil;&atilde;o entre o cacau e o chocolate. Na Bahia encontramos a umidade ideal
                                para o cultivo do cacau, o clima quente e &uacute;mido com temperatura m&eacute;dia
                                pr&oacute;xima de 25&ordm; C e pluviosidade media de anual acima de 1300 mm, bem
                                distribu&iacute;da no ano. J&aacute; em Bras&iacute;lia a baixa unidade favorece uma
                                produ&ccedil;&atilde;o mais refinada, j&aacute; que chocolate e umidade n&atilde;o tem
                                propriamente uma afinidade.</p>

                            <p>O litoral sul da Bahia, especialmente a rota entre Ilh&eacute;us e Canavieiras &eacute;
                                conhecida como a Costa do Cacau e tem um hist&oacute;rico de mais de 100 anos na
                                produ&ccedil;&atilde;o do fruto mat&eacute;ria-prima do chocolate. Com in&uacute;meras
                                de propriedades rurais produtoras, observa-se uma crescente migra&ccedil;&atilde;o da
                                produ&ccedil;&atilde;o cacau ordin&aacute;rio, vendido para as grandes empresas do ramo,
                                com Barry Calebaut, Nestl&eacute;, Cargil, Olam, Mondelez dentre outros, para um produto
                                com maior valor agregado, com protocolos de cuidado na colheita, na
                                fermenta&ccedil;&atilde;o e na secagem do cacau, que s&atilde;o essenciais na
                                formata&ccedil;&atilde;o de um produto que pode ser considerado fino, com o
                                aux&iacute;lio ainda da cepa, que tamb&eacute;m tem sua parte nesse conjunto.</p>

                            <p>Essa migra&ccedil;&atilde;o para a produ&ccedil;&atilde;o de um cacau de qualidade
                                significa ganho patrimonial aos produtores, j&aacute; que o cacau considerado fino tem
                                um pre&ccedil;o no mercado significativamente maior do que aquele definido pela
                                cota&ccedil;&atilde;o na bolsa de mercadorias e naturalmente um custo mais elevado na
                                produ&ccedil;&atilde;o do chocolate.</p>

                            <p>Este custo mais elevado vale a pena pagar, tanto para quem produz o chocolate quanto para
                                que consome, primeiramente pelo sentimento de retribui&ccedil;&atilde;o mais justa pelo
                                trabalho no campo, que &eacute; &aacute;rduo e sofre a ditadura das
                                cota&ccedil;&otilde;es, que muitas vezes imp&otilde;e um pre&ccedil;o vil a um trabalho
                                que &eacute; &aacute;rduo e sujeito a todas as circunst&acirc;ncias clim&aacute;ticas
                                que algumas vezes frustram colheitas.</p>

                            <p>Tamb&eacute;m vale muito pelo produto final, que &eacute; bem melhor do que aquele cacau
                                &ldquo;bulk&rdquo;, pois tem mais sabor, mais aroma e preserva melhor as qualidades
                                pr&oacute;prias da fruta. O cacau que n&atilde;o recebe estes cuidados, em geral
                                necessita de processos qu&iacute;micos que sequer aparecem nas informa&ccedil;&otilde;es
                                nutricionais do produto - para tornarem-se palat&aacute;veis, a exemplo do chamado
                                &ldquo;dutch process&rdquo; ou, a alcaliniza&ccedil;&atilde;o for&ccedil;ada das
                                am&ecirc;ndoas.</p>

                            <p>A alcaliniza&ccedil;&atilde;o for&ccedil;ada da am&ecirc;ndoa do cacau torna-o neutro em
                                pH e naturalmente mais palat&aacute;vel, homogeneizando e padronizando os sabores para
                                permitir uma produ&ccedil;&atilde;o em larga escala de chocolate id&ecirc;ntico, igual.
                                Por a&iacute; pode-se entender a raz&atilde;o pela qual o sabor natural do chocolate foi
                                literalmente assassinado pela produ&ccedil;&atilde;o massiva e homog&ecirc;nea. Sem
                                falar na perda das qualidades nutricionais da am&ecirc;ndoa assim tratada.</p>

                            <p>Tudo o que a produ&ccedil;&atilde;o artesanal do chocolate n&atilde;o deseja, n&atilde;o
                                quer. Tal como o vinho, o azeite, o caf&eacute;, a cerveja, o chocolate deve ter
                                impresso nele todo o hist&oacute;rico da trajet&oacute;ria de sua vida, do seu DNA, do
                                solo onde cresceu, dos tratos que teve e do cuidado na produ&ccedil;&atilde;o do
                                chocolate. Quando voc&ecirc; coloca na boca um pedacinho do chocolate, tudo isso deve
                                aparecer.</p>

                            <p>&Eacute; por isso que chamamos nosso movimento de &ldquo;bean to bar&rdquo; ou do cacau
                                &agrave; barra, pois n&atilde;o compramos cacau j&aacute; processado. Ao
                                contr&aacute;rio, acompanhamos toda a trajet&oacute;ria da produ&ccedil;&atilde;o da
                                am&ecirc;ndoa do cacau, em contato pessoal com o produtor, para reproduzir todos os
                                tra&ccedil;os que aquele produto carrega e fazer florescer no paladar mais exigente, um
                                produto aut&ecirc;ntico, com sabor daquela safra, daquela terra, daquele clima. Ou seja,
                                o chocolate artesanal varia de caracter&iacute;sticas a cada novo lote de cacau
                                adquirido.</p>

                            <p>A diminui&ccedil;&atilde;o dos a&ccedil;&uacute;cares na composi&ccedil;&atilde;o do
                                chocolate tamb&eacute;m &eacute; um fator que vai ganhando espa&ccedil;o, justamente
                                para perceber o chocolate n&atilde;o s&oacute; como um doce, mas como um superalimento
                                que pode trazer benef&iacute;cios para a sua sa&uacute;de.</p>

                            <p>N&atilde;o &eacute; &agrave; toa que cacau se chama cientificamente de Theobroma cacao,
                                ou alimento dos deuses. Mas essa &eacute; outra hist&oacute;ria.</p>

                            <p>Clique <a href="product.html"><strong>aqui </strong></a>e conheça a
                                nossa linha de produtos.
                            </p>

                            <p></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="top-footer">
        <div class="container">
            <div class="row">
                <div class="col-md-6">
                    <div class="boxes">
                        <a href="https://wa.me/005561999660023?text=Ol%C3%A1!%20O%20nosso%20atendimento%20%C3%A9%20de%20segunda%20a%20sexta-feira%2C%20das%209h%20%C3%A0s%2018h%2C%20exceto%20feriados.%20Trabalhamos%20com%20delivery%20na%20Asa%20Sul%2C%20Asa%20Norte%2C%20Lago%20Sul%2C%20Lago%20Norte%2C%20Sudoeste%2C%20Noroeste%20e%20Cruzeiro.%20Entrega%20gr%C3%A1tis%20nas%20compras%20acima%20de%20R%24%2089%2C00%2C%20abaixo%20deste%20valor%20ser%C3%A1%20cobrada%20uma%20taxa%20de%20entrega%20de%20R%24%2017%2C00%2C%20nas%20regi%C3%B5es%20indicadas.%20Pedidos%20feitos%20at%C3%A9%20%C3%A0s%2012h%20ser%C3%A3o%20entregues%20no%20mesmo%20dia.%20Pagamento%20via%20transfer%C3%AAncia%20banc%C3%A1ria.%20Voc%C3%AA%20gostaria%20de%20receber%20mais%20alguma%20informa%C3%A7%C3%A3o%3F"
                            target="_blank" class="all_links">
                            <div class="icons"><span class="fa fa-whatsapp"></span></div>
                            <p>WhatsApp</p>
                        </a>
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="boxes">
                        <a href="https://www.instagram.com/clemenschocolate/" target="_blank" class="all_links">
                            <div class="icons"><span class="fa fa-instagram"></span></div>
                            <p>Instagram</p>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <footer>
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="footer-logo"><a href="#"><img src="assets/images/logo-clemens-footer.png"
                                class="img-fluid" /></a></div>
                </div>
                <div class="col-md-12">
                    <div class="footer-nav">
                        <ul>
                            <li><a href="index.html">Home</a></li>
                            <li><a href="product.html">Produtos</a></li>
                            <li><a href="blog.html">Blog</a></li>
                            <li><a href="contact.html">Contato</a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-md-12">
                    <div class="copy-right">
                        <p>&copy; Clemens 2020. Todos os direitos reservados.</p>
                    </div>
                </div>
            </div>
        </div>
    </footer>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js"></script>
    <script src="assets/js/slick.min.js"></script>
    <script src="assets/js/function.js"></script>
</body>

</html>